{"mediassist": 0, "staff": 1, "handbook": 2, "a": 3, "welcome": 4, "guide": 5, "for": 6, "every": 7, "employee": 8, "health": 9, "network": 10, "human": 11, "resources": 12, "department": 13, "document": 14, "ref": 15, "hr": 16, "hbk": 17, "001": 18, "version": 19, "6": 20, "0": 21, "applies": 22, "to": 23, "all": 24, "campuses": 25, "confidential": 26, "internal": 27, "use": 28, "only": 29, "collection": 30, "general": 31, "page": 32, "1": 33, "of": 34, "about": 35, "was": 36, "founded": 37, "in": 38, "2008": 39, "hyderabad": 40, "with": 41, "single": 42, "90": 43, "bed": 44, "hospital": 45, "and": 46, "simple": 47, "conviction": 48, "that": 49, "high": 50, "quality": 51, "ethical": 52, "healthcare": 53, "should": 54, "be": 55, "accessible": 56, "the": 57, "communities": 58, "it": 59, "serves": 60, "over": 61, "years": 62, "has": 63, "grown": 64, "into": 65, "one": 66, "south": 67, "west": 68, "india": 69, "s": 70, "most": 71, "respected": 72, "mid": 73, "sized": 74, "private": 75, "groups": 76, "today": 77, "operates": 78, "12": 79, "hospitals": 80, "across": 81, "telangana": 82, "karnataka": 83, "maharashtra": 84, "supported": 85, "by": 86, "more": 87, "than": 88, "40": 89, "clinics": 90, "diagnostic": 91, "centres": 92, "we": 93, "are": 94, "family": 95, "approximately": 96, "8": 97, "500": 98, "doctors": 99, "nurses": 100, "technicians": 101, "billing": 102, "administrative": 103, "colleagues": 104, "caring": 105, "two": 106, "million": 107, "patient": 108, "visits": 109, "year": 110, "our": 111, "registered": 112, "head": 113, "office": 114, "remains": 115, "this": 116, "is": 117, "your": 118, "primary": 119, "onboarding": 120, "reference": 121, "keep": 122, "during": 123, "first": 124, "days": 125, "where": 126, "specific": 127, "policy": 128, "differ": 129, "prevails": 130, "2": 131, "organisational": 132, "structure": 133, "follows": 134, "clear": 135, "governance": 136, "reporting": 137, "hierarchy": 138, "understanding": 139, "you": 140, "sit": 141, "helps": 142, "know": 143, "who": 144, "approach": 145, "approvals": 146, "escalations": 147, "support": 148, "runs": 149, "through": 150, "six": 151, "levels": 152, "glyph": 153, "127": 154, "board": 155, "directors": 156, "strategy": 157, "statutory": 158, "oversight": 159, "chief": 160, "executive": 161, "officer": 162, "ceo": 163, "wide": 164, "operations": 165, "performance": 166, "cmo": 167, "cto": 168, "cfo": 169, "clinical": 170, "technology": 171, "finance": 172, "leadership": 173, "respectively": 174, "heads": 175, "hods": 176, "management": 177, "non": 178, "departments": 179, "senior": 180, "consultants": 181, "unit": 182, "charges": 183, "junior": 184, "resident": 185, "executives": 186, "decision": 187, "measured": 188, "against": 189, "question": 190, "good": 191, "alike": 192, "expected": 193, "place": 194, "safety": 195, "dignity": 196, "comfort": 197, "ahead": 198, "convenience": 199, "integrity": 200, "honest": 201, "records": 202, "dealings": 203, "patients": 204, "insurers": 205, "each": 206, "other": 207, "there": 208, "no": 209, "acceptable": 210, "shortcut": 211, "around": 212, "truth": 213, "excellence": 214, "practise": 215, "evidence": 216, "based": 217, "medicine": 218, "follow": 219, "standard": 220, "treatment": 221, "protocols": 222, "continually": 223, "audit": 224, "outcomes": 225, "national": 226, "benchmarks": 227, "continuous": 228, "learning": 229, "never": 230, "stand": 231, "still": 232, "invest": 233, "cme": 234, "certifications": 235, "structured": 236, "on": 237, "job": 238, "training": 239, "grade": 240, "team": 241, "respect": 242, "teamwork": 243, "treat": 244, "courtesy": 245, "have": 246, "zero": 247, "tolerance": 248, "harassment": 249, "or": 250, "abuse": 251, "3": 252, "4": 253, "facilities": 254, "flagship": 255, "carry": 256, "focus": 257, "new": 258, "hires": 259, "usually": 260, "assigned": 261, "home": 262, "campus": 263, "but": 264, "may": 265, "rotated": 266, "central": 267, "multi": 268, "speciality": 269, "emergency": 270, "services": 271, "secunderabad": 272, "cardiac": 273, "sciences": 274, "critical": 275, "care": 276, "bengaluru": 277, "onco": 278, "centre": 279, "oncology": 280, "radiation": 281, "therapy": 282, "pune": 283, "orthopaedics": 284, "mother": 285, "child": 286, "mysuru": 287, "clinic": 288, "hub": 289, "day": 290, "dialysis": 291, "outpatient": 292, "5": 293, "working": 294, "hours": 295, "shifts": 296, "patterns": 297, "between": 298, "9": 299, "00": 300, "am": 301, "pm": 302, "monday": 303, "saturday": 304, "hour": 305, "lunch": 306, "break": 307, "work": 308, "three": 309, "rotating": 310, "morning": 311, "7": 312, "afternoon": 313, "11": 314, "night": 315, "weekly": 316, "off": 317, "fixed": 318, "sunday": 319, "plus": 320, "alternate": 321, "saturdays": 322, "rotational": 323, "scheduled": 324, "charge": 325, "ensuring": 326, "works": 327, "consecutive": 328, "id": 329, "access": 330, "cards": 331, "issuance": 332, "photo": 333, "rfid": 334, "card": 335, "issued": 336, "desk": 337, "signed": 338, "acknowledgement": 339, "lost": 340, "procedure": 341, "report": 342, "security": 343, "immediately": 344, "deactivated": 345, "within": 346, "30": 347, "minutes": 348, "replacement": 349, "250": 350, "fee": 351, "zones": 352, "role": 353, "zoned": 354, "areas": 355, "icu": 356, "ot": 357, "wards": 358, "restricted": 359, "authorised": 360, "personnel": 361, "server": 362, "rooms": 363, "pharmacy": 364, "stores": 365, "lend": 366, "tailgate": 367, "dress": 368, "code": 369, "uniforms": 370, "identify": 371, "roles": 372, "at": 373, "glance": 374, "must": 375, "worn": 376, "visible": 377, "white": 378, "coat": 379, "blue": 380, "scrubs": 381, "green": 382, "closed": 383, "toe": 384, "footwear": 385, "hair": 386, "tied": 387, "back": 388, "grey": 389, "uniform": 390, "required": 391, "formal": 392, "business": 393, "attire": 394, "grievance": 395, "redressal": 396, "committed": 397, "resolving": 398, "grievances": 399, "fairly": 400, "promptly": 401, "raise": 402, "immediate": 403, "supervisor": 404, "if": 405, "unresolved": 406, "inappropriate": 407, "partner": 408, "acknowledged": 409, "resolution": 410, "targeted": 411, "21": 412, "complex": 413, "cases": 414, "communicated": 415, "an": 416, "interim": 417, "status": 418, "raised": 419, "confidentially": 420, "retaliation": 421, "itself": 422, "disciplinary": 423, "offence": 424, "systems": 425, "requesting": 426, "request": 427, "service": 428, "portal": 429, "approved": 430, "hod": 431, "provisioned": 432, "principle": 433, "least": 434, "privilege": 435, "unauthorised": 436, "software": 437, "personal": 438, "data": 439, "storage": 440, "devices": 441, "circumventing": 442, "controls": 443, "password": 444, "minimum": 445, "characters": 446, "mixed": 447, "case": 448, "number": 449, "symbol": 450, "rotate": 451, "share": 452, "reuse": 453, "factor": 454, "authentication": 455, "mandatory": 456, "login": 457, "credentials": 458, "even": 459, "colleague": 460, "suspected": 461, "account": 462, "compromise": 463, "reported": 464, "10": 465, "probation": 466, "confirmation": 467, "permanent": 468, "employees": 469, "serve": 470, "period": 471, "which": 472, "conduct": 473, "fit": 474, "assessed": 475, "months": 476, "extended": 477, "once": 478, "up": 479, "documented": 480, "feedback": 481, "writing": 482, "successful": 483, "completion": 484, "benefits": 485, "such": 486, "as": 487, "study": 488, "leave": 489, "accrue": 490, "from": 491, "date": 492, "notice": 493, "either": 494, "party": 495, "15": 496, "professional": 497, "development": 498, "completes": 499, "induction": 500, "bls": 501, "basic": 502, "life": 503, "infection": 504, "control": 505, "fire": 506, "posh": 507, "joining": 508, "continuing": 509, "medical": 510, "education": 511, "credits": 512, "annually": 513, "yr": 514, "supports": 515, "certification": 516, "courses": 517, "undergo": 518, "equipment": 519, "before": 520, "independent": 521, "operation": 522, "any": 523, "biomedical": 524, "device": 525, "annual": 526, "calendar": 527, "published": 528, "nominations": 529, "routed": 530, "codes": 531, "uses": 532, "colour": 533, "system": 534, "memorise": 535, "these": 536, "irrespective": 537, "adult": 538, "respiratory": 539, "arrest": 540, "dial": 541, "7777": 542, "start": 543, "trained": 544, "pink": 545, "infant": 546, "abduction": 547, "secure": 548, "exits": 549, "alert": 550, "red": 551, "alarm": 552, "evacuate": 553, "via": 554, "lifts": 555, "orange": 556, "hazardous": 557, "material": 558, "spill": 559, "cordon": 560, "area": 561, "call": 562, "violent": 563, "aggressive": 564, "person": 565, "ensure": 566, "yellow": 567, "external": 568, "disaster": 569, "mass": 570, "casualty": 571, "muster": 572, "point": 573, "13": 574, "key": 575, "contacts": 576, "helpdesk": 577, "1800": 578, "180": 579, "4500": 580, "toll": 581, "free": 582, "help": 583, "ithelp": 584, "ext": 585, "2200": 586, "1100": 587, "director": 588, "md": 589, "1000": 590, "committee": 591, "extension": 592, "owner": 593, "ethics": 594, "behavioural": 595, "standards": 596, "conflict": 597, "interest": 598, "privacy": 599, "compliance": 600, "comp": 601, "coc": 602, "003": 603, "contractors": 604, "act": 605, "professionalism": 606, "times": 607, "includes": 608, "punctuality": 609, "respectful": 610, "communication": 611, "maintains": 612, "verbal": 613, "physical": 614, "directed": 615, "visitors": 616, "substantiated": 617, "treated": 618, "gross": 619, "misconduct": 620, "confidentiality": 621, "diagnoses": 622, "details": 623, "disclosed": 624, "outside": 625, "channels": 626, "bound": 627, "hipaa": 628, "equivalent": 629, "obligations": 630, "under": 631, "indian": 632, "applicable": 633, "protection": 634, "rules": 635, "photographing": 636, "their": 637, "charts": 638, "strictly": 639, "prohibited": 640, "not": 641, "refer": 642, "laboratories": 643, "pharmacies": 644, "they": 645, "hold": 646, "financial": 647, "disclose": 648, "relationship": 649, "pharmaceutical": 650, "companies": 651, "speaking": 652, "fees": 653, "sponsorships": 654, "advisory": 655, "social": 656, "media": 657, "posting": 658, "images": 659, "identifiable": 660, "information": 661, "platform": 662, "disparagement": 663, "competitor": 664, "online": 665, "opinions": 666, "presented": 667, "official": 668, "position": 669, "gifts": 670, "gratuity": 671, "vendors": 672, "governed": 673, "value": 674, "thresholds": 675, "valued": 676, "permitted": 677, "judgement": 678, "above": 679, "declared": 680, "administration": 681, "000": 682, "refused": 683, "deposited": 684, "substance": 685, "duty": 686, "influence": 687, "alcohol": 688, "drugs": 689, "involved": 690, "adverse": 691, "event": 692, "testing": 693, "part": 694, "investigation": 695, "anti": 696, "constituted": 697, "prevention": 698, "sexual": 699, "chaired": 700, "woman": 701, "member": 702, "complaints": 703, "filed": 704, "email": 705, "investigations": 706, "completed": 707, "timeline": 708, "limit": 709, "penalties": 710, "range": 711, "termination": 712, "installation": 713, "sharing": 714, "circumstances": 715, "breaches": 716, "discovery": 717, "process": 718, "action": 719, "graduated": 720, "proportionate": 721, "escalating": 722, "four": 723, "stages": 724, "warning": 725, "written": 726, "final": 727, "including": 728, "harm": 729, "theft": 730, "fraud": 731, "assault": 732, "result": 733, "without": 734, "progressing": 735, "subject": 736, "due": 737, "bribery": 738, "corruption": 739, "offer": 740, "solicit": 741, "accept": 742, "bribe": 743, "kickback": 744, "improper": 745, "inducement": 746, "connection": 747, "referrals": 748, "procurement": 749, "recruitment": 750, "facilitation": 751, "payments": 752, "expedite": 753, "routine": 754, "commissions": 755, "cut": 756, "practice": 757, "forbidden": 758, "attract": 759, "legal": 760, "addition": 761, "vendor": 762, "selection": 763, "quotations": 764, "purchases": 765, "50": 766, "recuse": 767, "themselves": 768, "declare": 769, "whistleblower": 770, "encourages": 771, "genuine": 772, "concerns": 773, "unethical": 774, "illegal": 775, "fear": 776, "anonymous": 777, "hotline": 778, "faith": 779, "reporters": 780, "protected": 781, "knowingly": 782, "false": 783, "malicious": 784, "reports": 785, "however": 786, "declaration": 787, "signs": 788, "confirming": 789, "read": 790, "understood": 791, "will": 792, "abide": 793, "retained": 794, "file": 795, "attendance": 796, "entitlements": 797, "application": 798, "procedures": 799, "manual": 800, "002": 801, "scope": 802, "contract": 803, "locum": 804, "separate": 805, "terms": 806, "specified": 807, "individual": 808, "engagement": 809, "letters": 810, "entitlement": 811, "exceeds": 812, "provisions": 813, "below": 814, "types": 815, "reflecting": 816, "roster": 817, "continuity": 818, "requirements": 819, "earned": 820, "el": 821, "18": 822, "notes": 823, "forward": 824, "max": 825, "sick": 826, "sl": 827, "certificate": 828, "beyond": 829, "casual": 830, "cl": 831, "cannot": 832, "clubbed": 833, "maternity": 834, "182": 835, "per": 836, "benefit": 837, "1961": 838, "paternity": 839, "birth": 840, "bereavement": 841, "compensatory": 842, "accrued": 843, "avail": 844, "60": 845, "accrual": 846, "applied": 847, "valid": 848, "periods": 849, "approval": 850, "routes": 851, "apply": 852, "advance": 853, "approves": 854, "longer": 855, "notify": 856, "same": 857, "app": 858, "regularises": 859, "return": 860, "rule": 861, "five": 862, "requires": 863, "regardless": 864, "type": 865, "tracking": 866, "captured": 867, "biometric": 868, "punch": 869, "mobile": 870, "check": 871, "geo": 872, "fenced": 873, "grace": 874, "shift": 875, "late": 876, "arrival": 877, "recorded": 878, "after": 879, "occurrences": 880, "month": 881, "further": 882, "marked": 883, "half": 884, "missed": 885, "punches": 886, "regularised": 887, "48": 888, "participate": 889, "weeks": 890, "compensation": 891, "paid": 892, "800": 893, "doubling": 894, "600": 895, "sundays": 896, "public": 897, "holidays": 898, "floating": 899, "regional": 900, "january": 901, "holiday": 902, "receive": 903, "pay": 904, "encashment": 905, "accumulated": 906, "cap": 907, "encashed": 908, "march": 909, "calculated": 910, "salary": 911, "separation": 912, "full": 913, "balance": 914, "settlement": 915, "encashable": 916, "lop": 917, "special": 918, "granted": 919, "when": 920, "exhausted": 921, "does": 922, "count": 923, "towards": 924, "increments": 925, "availed": 926, "units": 927, "sandwich": 928, "intervening": 929, "offs": 930, "counted": 931, "accrues": 932, "list": 933, "illustrative": 934, "ten": 935, "observed": 936, "added": 937, "state": 938, "finalised": 939, "republic": 940, "26": 941, "holi": 942, "friday": 943, "independence": 944, "august": 945, "ganesh": 946, "chaturthi": 947, "gandhi": 948, "jayanti": 949, "october": 950, "dussehra": 951, "deepavali": 952, "christmas": 953, "25": 954, "december": 955, "important": 956, "absence": 957, "voluntary": 958, "abandonment": 959, "lead": 960, "face": 961, "preventing": 962, "inform": 963, "earliest": 964, "opportunity": 965, "faqs": 966, "quick": 967, "answers": 968, "questions": 969, "ask": 970, "often": 971, "faq": 972, "004": 973, "collects": 974, "grouped": 975, "theme": 976, "detailed": 977, "relevant": 978, "numbered": 979, "continuously": 980, "easy": 981, "q1": 982, "credited": 983, "salaries": 984, "last": 985, "directly": 986, "bank": 987, "neft": 988, "q2": 989, "how": 990, "do": 991, "i": 992, "my": 993, "payslips": 994, "log": 995, "navigate": 996, "payroll": 997, "36": 998, "available": 999, "download": 1000, "pdf": 1001, "q3": 1002, "what": 1003, "provident": 1004, "fund": 1005, "pf": 1006, "contribution": 1007, "rate": 1008, "employer": 1009, "epfo": 1010, "norms": 1011, "uan": 1012, "printed": 1013, "payslip": 1014, "q4": 1015, "update": 1016, "profile": 1017, "upload": 1018, "cancelled": 1019, "cheque": 1020, "changes": 1021, "verified": 1022, "take": 1023, "effect": 1024, "next": 1025, "cycle": 1026, "q5": 1027, "insurance": 1028, "provided": 1029, "covered": 1030, "floater": 1031, "group": 1032, "assurance": 1033, "covering": 1034, "self": 1035, "spouse": 1036, "children": 1037, "q6": 1038, "yes": 1039, "payable": 1040, "payment": 1041, "drawn": 1042, "q7": 1043, "reset": 1044, "link": 1045, "passwords": 1046, "q8": 1047, "laptop": 1048, "stolen": 1049, "remotely": 1050, "locked": 1051, "wiped": 1052, "police": 1053, "complaint": 1054, "company": 1055, "hardware": 1056, "q9": 1057, "module": 1058, "typically": 1059, "q10": 1060, "wi": 1061, "fi": 1062, "limited": 1063, "guest": 1064, "used": 1065, "browsing": 1066, "q11": 1067, "contact": 1068, "issue": 1069, "24": 1070, "incidents": 1071, "prioritised": 1072, "p1": 1073, "responded": 1074, "q12": 1075, "cafeteria": 1076, "timings": 1077, "lower": 1078, "ground": 1079, "floor": 1080, "open": 1081, "subsidised": 1082, "meals": 1083, "grades": 1084, "q13": 1085, "cr\u00e8che": 1086, "facility": 1087, "aged": 1088, "q14": 1089, "book": 1090, "conference": 1091, "room": 1092, "booked": 1093, "booking": 1094, "intranet": 1095, "q15": 1096, "parking": 1097, "allocated": 1098, "basement": 1099, "b1": 1100, "b2": 1101, "displayed": 1102, "zone": 1103, "wheeler": 1104, "level": 1105, "ev": 1106, "charging": 1107, "bays": 1108, "q16": 1109, "chains": 1110, "q17": 1111, "additionally": 1112, "noting": 1113, "cover": 1114, "q18": 1115, "get": 1116, "experience": 1117, "letter": 1118, "employment": 1119, "q19": 1120, "resignation": 1121, "appointment": 1122, "q20": 1123, "can": 1124, "transfer": 1125, "another": 1126, "transfers": 1127, "considered": 1128, "vacancies": 1129, "endorsement": 1130, "q21": 1131, "appraisal": 1132, "conducted": 1133, "appraisals": 1134, "run": 1135, "april": 1136, "goal": 1137, "framework": 1138, "ratings": 1139, "discussed": 1140, "manager": 1141, "finalisation": 1142, "q22": 1143, "evacuation": 1144, "hearing": 1145, "stop": 1146, "nearby": 1147, "proceed": 1148, "calmly": 1149, "nearest": 1150, "exit": 1151, "assembly": 1152, "wardens": 1153, "vests": 1154, "direct": 1155, "q23": 1156, "involving": 1157, "activate": 1158, "q24": 1159, "witness": 1160, "fall": 1161, "move": 1162, "safe": 1163, "attending": 1164, "nurse": 1165, "assess": 1166, "incident": 1167, "protocol": 1168, "q25": 1169, "workplace": 1170, "hazard": 1171, "hazards": 1172, "warden": 1173, "urgent": 1174, "spills": 1175, "exposed": 1176, "wiring": 1177, "phone": 1178, "line": 1179, "guidelines": 1180, "clin": 1181, "prot": 1182, "005": 1183, "admin": 1184, "sets": 1185, "out": 1186, "common": 1187, "conditions": 1188, "presenting": 1189, "intended": 1190, "practitioners": 1191, "icd": 1192, "align": 1193, "documentation": 1194, "criteria": 1195, "fasting": 1196, "plasma": 1197, "glucose": 1198, "fpg": 1199, "126": 1200, "mg": 1201, "dl": 1202, "200": 1203, "75": 1204, "g": 1205, "ogtt": 1206, "hba1c": 1207, "standardised": 1208, "assay": 1209, "pharmacological": 1210, "drug": 1211, "dose": 1212, "metformin": 1213, "bd": 1214, "titrate": 1215, "second": 1216, "add": 1217, "glipizide": 1218, "od": 1219, "third": 1220, "consider": 1221, "sglt2": 1222, "inhibitor": 1223, "glp": 1224, "agonist": 1225, "specialist": 1226, "guided": 1227, "review": 1228, "renal": 1229, "monitoring": 1230, "until": 1231, "stable": 1232, "then": 1233, "monthly": 1234, "blood": 1235, "change": 1236, "function": 1237, "egfr": 1238, "urine": 1239, "acr": 1240, "fundus": 1241, "foot": 1242, "screening": 1243, "referral": 1244, "despite": 1245, "dual": 1246, "endocrinology": 1247, "45": 1248, "ml": 1249, "min": 1250, "73m\u00b2": 1251, "nephrology": 1252, "systolic": 1253, "bp": 1254, "140": 1255, "mmhg": 1256, "diastolic": 1257, "confirmed": 1258, "readings": 1259, "week": 1260, "apart": 1261, "feasible": 1262, "amlodipine": 1263, "cautions": 1264, "target": 1265, "met": 1266, "ankle": 1267, "oedema": 1268, "telmisartan": 1269, "avoid": 1270, "pregnancy": 1271, "monitor": 1272, "k": 1273, "creatinine": 1274, "hydrochlorothiazide": 1275, "electrolytes": 1276, "caution": 1277, "gout": 1278, "visit": 1279, "diary": 1280, "encouraged": 1281, "serum": 1282, "potassium": 1283, "baseline": 1284, "ace": 1285, "arb": 1286, "initiation": 1287, "lifestyle": 1288, "modification": 1289, "targets": 1290, "dietary": 1291, "sodium": 1292, "less": 1293, "body": 1294, "index": 1295, "bmi": 1296, "kg": 1297, "m\u00b2": 1298, "restrict": 1299, "aerobic": 1300, "exercise": 1301, "severity": 1302, "scoring": 1303, "curb": 1304, "65": 1305, "c": 1306, "onfusion": 1307, "u": 1308, "rea": 1309, "mmol": 1310, "l": 1311, "r": 1312, "espiratory": 1313, "b": 1314, "p": 1315, "age": 1316, "disposition": 1317, "total": 1318, "score": 1319, "admission": 1320, "ward": 1321, "hdu": 1322, "antimicrobial": 1323, "regimen": 1324, "amoxicillin": 1325, "tds": 1326, "duration": 1327, "atypical": 1328, "azithromycin": 1329, "inpatient": 1330, "iv": 1331, "piperacillin": 1332, "tazobactam": 1333, "q8h": 1334, "switch": 1335, "oral": 1336, "afebrile": 1337, "h": 1338, "crp": 1339, "falling": 1340, "spo\u2082": 1341, "94": 1342, "98": 1343, "repeat": 1344, "chest": 1345, "x": 1346, "ray": 1347, "post": 1348, "discharge": 1349, "confirm": 1350, "aspirin": 1351, "300": 1352, "loading": 1353, "stat": 1354, "chewed": 1355, "clopidogrel": 1356, "ticagrelor": 1357, "cardiology": 1358, "heparin": 1359, "bolus": 1360, "maximum": 1361, "4000": 1362, "infusion": 1363, "ecg": 1364, "sensitivity": 1365, "troponin": 1366, "risk": 1367, "stratification": 1368, "calculate": 1369, "timi": 1370, "indicates": 1371, "warrants": 1372, "early": 1373, "invasive": 1374, "coronary": 1375, "angiography": 1376, "ongoing": 1377, "medications": 1378, "atorvastatin": 1379, "80": 1380, "nocte": 1381, "lfts": 1382, "metoprolol": 1383, "contraindicated": 1384, "cardiogenic": 1385, "shock": 1386, "acute": 1387, "lvf": 1388, "ramipril": 1389, "escalation": 1390, "notified": 1391, "nstemi": 1392, "presentations": 1393, "diagnosis": 1394, "temperature": 1395, "38": 1396, "observation": 1397, "encourage": 1398, "fluids": 1399, "paracetamol": 1400, "reassess": 1401, "39": 1402, "tepid": 1403, "sponging": 1404, "febrile": 1405, "seizure": 1406, "evaluation": 1407, "weight": 1408, "dosing": 1409, "q6h": 1410, "ibuprofen": 1411, "recommended": 1412, "120": 1413, "20": 1414, "100": 1415, "flags": 1416, "escalate": 1417, "urgently": 1418, "heart": 1419, "altered": 1420, "consciousness": 1421, "blanching": 1422, "rash": 1423, "neck": 1424, "stiffness": 1425, "a90": 1426, "dengue": 1427, "a91": 1428, "haemorrhagic": 1429, "fever": 1430, "endemic": 1431, "catchment": 1432, "peaking": 1433, "monsoon": 1434, "supportive": 1435, "priority": 1436, "recognising": 1437, "leakage": 1438, "classification": 1439, "features": 1440, "nausea": 1441, "aches": 1442, "leucopenia": 1443, "daily": 1444, "abdominal": 1445, "pain": 1446, "persistent": 1447, "vomiting": 1448, "mucosal": 1449, "bleed": 1450, "lethargy": 1451, "hct": 1452, "platelets": 1453, "admit": 1454, "severe": 1455, "fluid": 1456, "accumulation": 1457, "distress": 1458, "bleeding": 1459, "organ": 1460, "impairment": 1461, "nsaids": 1462, "isotonic": 1463, "saline": 1464, "ringer": 1465, "lactate": 1466, "titrated": 1467, "haematocrit": 1468, "output": 1469, "platelet": 1470, "watch": 1471, "rising": 1472, "transfusion": 1473, "significant": 1474, "10\u2079": 1475, "warrant": 1476, "resuscitation": 1477, "narrowing": 1478, "pulse": 1479, "pressure": 1480, "signals": 1481, "impending": 1482, "worsening": 1483, "breathlessness": 1484, "cough": 1485, "sputum": 1486, "volume": 1487, "purulence": 1488, "normal": 1489, "variation": 1490, "known": 1491, "copd": 1492, "controlled": 1493, "oxygen": 1494, "detail": 1495, "88": 1496, "92": 1497, "venturi": 1498, "mask": 1499, "oxygenation": 1500, "bronchodilators": 1501, "salbutamol": 1502, "ipratropium": 1503, "\u00b5g": 1504, "nebulised": 1505, "corticosteroid": 1506, "prednisolone": 1507, "antibiotic": 1508, "purulent": 1509, "clavulanate": 1510, "625": 1511, "doxycycline": 1512, "niv": 1513, "ph": 1514, "35": 1515, "hypercapnia": 1516, "arterial": 1517, "gas": 1518, "failure": 1519, "acidosis": 1520, "reduced": 1521, "appendix": 1522, "interactions": 1523, "recur": 1524, "attention": 1525, "prescribing": 1526, "qtc": 1527, "prolonging": 1528, "prolonged": 1529, "arrhythmia": 1530, "stacking": 1531, "spironolactone": 1532, "hyperkalaemia": 1533, "closely": 1534, "iodinated": 1535, "contrast": 1536, "lactic": 1537, "aki": 1538, "withhold": 1539, "low": 1540, "warfarin": 1541, "metronidazole": 1542, "macrolide": 1543, "inr": 1544, "adjust": 1545, "diuretic": 1546, "triple": 1547, "whammy": 1548, "kidney": 1549, "injury": 1550, "combination": 1551, "ppi": 1552, "antiplatelet": 1553, "prefer": 1554, "pantoprazole": 1555, "disclaimer": 1556, "guideline": 1557, "substitute": 1558, "summary": 1559, "product": 1560, "characteristics": 1561, "reactions": 1562, "pharmacovigilance": 1563, "formulary": 1564, "tier": 1565, "substitution": 1566, "therapeutics": 1567, "phar": 1568, "form": 1569, "006": 1570, "lists": 1571, "medicines": 1572, "prescribers": 1573, "select": 1574, "requests": 1575, "section": 1576, "carries": 1577, "governs": 1578, "generic": 1579, "branded": 1580, "preferred": 1581, "antimicrobials": 1582, "class": 1583, "penicillin": 1584, "route": 1585, "temp": 1586, "allergy": 1587, "gi": 1588, "upset": 1589, "beta": 1590, "lactam": 1591, "refrigerate": 1592, "recon": 1593, "de": 1594, "culture": 1595, "ceftriaxone": 1596, "3rd": 1597, "gen": 1598, "cephalosporin": 1599, "im": 1600, "calcium": 1601, "neonates": 1602, "prolongation": 1603, "clarithromycin": 1604, "many": 1605, "meropenem": 1606, "carbapenem": 1607, "vancomycin": 1608, "glycopeptide": 1609, "q12h": 1610, "tdm": 1611, "trough": 1612, "linezolid": 1613, "oxazolidinone": 1614, "14": 1615, "nitroimidazole": 1616, "ciprofloxacin": 1617, "fluoroquinolone": 1618, "clindamycin": 1619, "lincosamide": 1620, "difficile": 1621, "tetracycline": 1622, "photosensitivity": 1623, "fluconazole": 1624, "azole": 1625, "antifungal": 1626, "150": 1627, "400": 1628, "hepatic": 1629, "acyclovir": 1630, "antiviral": 1631, "maintain": 1632, "hydration": 1633, "colistin": 1634, "polymyxin": 1635, "ideal": 1636, "nephrotoxic": 1637, "cardiovascular": 1638, "contraindications": 1639, "aortic": 1640, "stenosis": 1641, "bilateral": 1642, "artery": 1643, "active": 1644, "liver": 1645, "disease": 1646, "block": 1647, "angioedema": 1648, "history": 1649, "peptic": 1650, "ulcer": 1651, "load": 1652, "digoxin": 1653, "125": 1654, "vf": 1655, "toxicity": 1656, "hypokalaemic": 1657, "furosemide": 1658, "anuria": 1659, "hypokalaemia": 1660, "analgesics": 1661, "antipyretics": 1662, "suppository": 1663, "diclofenac": 1664, "tramadol": 1665, "schedule": 1666, "morphine": 1667, "sc": 1668, "narcotic": 1669, "register": 1670, "fentanyl": 1671, "transdermal": 1672, "patch": 1673, "buprenorphine": 1674, "sublingual": 1675, "pregabalin": 1676, "inhaled": 1677, "neb": 1678, "prn": 1679, "tremor": 1680, "tachycardia": 1681, "dry": 1682, "mouth": 1683, "budesonide": 1684, "rinse": 1685, "candidiasis": 1686, "montelukast": 1687, "neuropsychiatric": 1688, "theophylline": 1689, "narrow": 1690, "therapeutic": 1691, "gastrointestinal": 1692, "endocrine": 1693, "long": 1694, "term": 1695, "ondansetron": 1696, "metoclopramide": 1697, "eps": 1698, "insulin": 1699, "regular": 1700, "sliding": 1701, "scale": 1702, "double": 1703, "levothyroxine": 1704, "empty": 1705, "stomach": 1706, "recheck": 1707, "tsh": 1708, "hydrocortisone": 1709, "8h": 1710, "stress": 1711, "adjustment": 1712, "selected": 1713, "doses": 1714, "latest": 1715, "reduce": 1716, "frequency": 1717, "q24h": 1718, "input": 1719, "extend": 1720, "interval": 1721, "close": 1722, "enoxaparin": 1723, "ufh": 1724, "reduction": 1725, "heightened": 1726, "error": 1727, "require": 1728, "safeguard": 1729, "abbreviated": 1730, "aptt": 1731, "chloride": 1732, "conc": 1733, "shelf": 1734, "push": 1735, "dilute": 1736, "infuse": 1737, "cupboard": 1738, "entry": 1739, "methotrexate": 1740, "cytotoxic": 1741, "labelling": 1742, "unavailable": 1743, "pharmacist": 1744, "prescription": 1745, "substitutions": 1746, "doctor": 1747, "logged": 1748, "record": 1749, "steps": 1750, "prescriber": 1751, "submits": 1752, "oof": 1753, "justification": 1754, "reviews": 1755, "72": 1756, "saving": 1757, "approve": 1758, "dispensing": 1759, "lasa": 1760, "pairs": 1761, "leading": 1762, "cause": 1763, "name": 1764, "strength": 1765, "tall": 1766, "man": 1767, "lettering": 1768, "labels": 1769, "dopamine": 1770, "confused": 1771, "dobutamine": 1772, "distinguishing": 1773, "note": 1774, "different": 1775, "haemodynamic": 1776, "label": 1777, "ephedrine": 1778, "epinephrine": 1779, "very": 1780, "potency": 1781, "ampoule": 1782, "cefazolin": 1783, "spectrum": 1784, "indication": 1785, "hydroxyzine": 1786, "hydralazine": 1787, "antihistamine": 1788, "vs": 1789, "antihypertensive": 1790, "clonazepam": 1791, "clonidine": 1792, "anticonvulsant": 1793, "tonicity": 1794, "typical": 1795, "maintenance": 1796, "balanced": 1797, "dextrose": 1798, "hypotonic": 1799, "water": 1800, "hypernatraemia": 1801, "dns": 1802, "dext": 1803, "nacl": 1804, "hypertonic": 1805, "mannitol": 1806, "intracranial": 1807, "laboratory": 1808, "values": 1809, "imaging": 1810, "findings": 1811, "radiology": 1812, "lab": 1813, "diag": 1814, "007": 1815, "rapid": 1816, "interpretation": 1817, "ranges": 1818, "trigger": 1819, "notification": 1820, "haematology": 1821, "haemoglobin": 1822, "male": 1823, "17": 1824, "female": 1825, "wbc": 1826, "consult": 1827, "pt": 1828, "anticoagulant": 1829, "d": 1830, "dimer": 1831, "rise": 1832, "vte": 1833, "correlate": 1834, "clinically": 1835, "ferritin": 1836, "ng": 1837, "iron": 1838, "deficiency": 1839, "inflammation": 1840, "esr": 1841, "m": 1842, "f": 1843, "mm": 1844, "marker": 1845, "biochemistry": 1846, "135": 1847, "145": 1848, "meq": 1849, "160": 1850, "correct": 1851, "slowly": 1852, "extreme": 1853, "nephrotoxics": 1854, "urea": 1855, "70": 1856, "hypo": 1857, "hyperglycaemia": 1858, "diabetes": 1859, "glycaemic": 1860, "alt": 1861, "ast": 1862, "uln": 1863, "hepatocellular": 1864, "alp": 1865, "130": 1866, "cholestasis": 1867, "bone": 1868, "bilirubin": 1869, "jaundice": 1870, "elevated": 1871, "04": 1872, "serial": 1873, "procalcitonin": 1874, "suggests": 1875, "bacterial": 1876, "sepsis": 1877, "analysis": 1878, "protein": 1879, "possible": 1880, "uti": 1881, "step": 1882, "quantify": 1883, "threshold": 1884, "haematuria": 1885, "stones": 1886, "malignancy": 1887, "microscopy": 1888, "nitrites": 1889, "gram": 1890, "negative": 1891, "bacteriuria": 1892, "send": 1893, "symptomatic": 1894, "leucocytes": 1895, "pyuria": 1896, "symptoms": 1897, "strongly": 1898, "antibiogram": 1899, "bpm": 1900, "abnormal": 1901, "significance": 1902, "brady": 1903, "tachy": 1904, "rhythm": 1905, "sinus": 1906, "af": 1907, "flutter": 1908, "vt": 1909, "svt": 1910, "classify": 1911, "ms": 1912, "av": 1913, "qrs": 1914, "bundle": 1915, "branch": 1916, "440": 1917, "460": 1918, "st": 1919, "elevation": 1920, "isoelectric": 1921, "contiguous": 1922, "leads": 1923, "stemi": 1924, "arrhythmias": 1925, "irregularly": 1926, "irregular": 1927, "absent": 1928, "waves": 1929, "broad": 1930, "abg": 1931, "alkalosis": 1932, "paco\u2082": 1933, "component": 1934, "hco\u2083": 1935, "22": 1936, "metabolic": 1937, "pao\u2082": 1938, "hypoperfusion": 1939, "disorder": 1940, "anion": 1941, "gap": 1942, "thyroid": 1943, "markers": 1944, "miu": 1945, "screen": 1946, "t4": 1947, "confirms": 1948, "bnp": 1949, "nt": 1950, "probnp": 1951, "dependent": 1952, "ck": 1953, "mb": 1954, "older": 1955, "triggers": 1956, "cxr": 1957, "means": 1958, "pneumothorax": 1959, "air": 1960, "mis": 1961, "placed": 1962, "tat": 1963, "ct": 1964, "infarct": 1965, "uss": 1966, "abdomen": 1967, "obstruction": 1968, "aneurysm": 1969, "turnaround": 1970, "acquisition": 1971, "viewed": 1972, "pacs": 1973, "clinicians": 1974, "acknowledge": 1975, "electronically": 1976, "microbiology": 1977, "preliminary": 1978, "stain": 1979, "flagging": 1980, "csf": 1981, "stool": 1982, "sensitivities": 1983, "accompany": 1984, "empirical": 1985, "tumour": 1986, "interpret": 1987, "associated": 1988, "psa": 1989, "prostate": 1990, "alone": 1991, "ca": 1992, "ovarian": 1993, "benign": 1994, "cea": 1995, "colorectal": 1996, "trend": 1997, "useful": 1998, "afp": 1999, "germ": 2000, "cell": 2001, "telephone": 2002, "treating": 2003, "unreachable": 2004, "escalates": 2005, "registrar": 2006, "consultant": 2007, "nursing": 2008, "operating": 2009, "nurs": 2010, "008": 2011, "sops": 2012, "tasks": 2013, "sop": 2014, "pre": 2015, "requisites": 2016, "parameters": 2017, "performed": 2018, "competent": 2019, "task": 2020, "dressing": 2021, "sooner": 2022, "soiled": 2023, "loose": 2024, "occlusive": 2025, "checklist": 2026, "sterile": 2027, "gloves": 2028, "pack": 2029, "chlorhexidine": 2030, "solution": 2031, "drape": 2032, "transparent": 2033, "semi": 2034, "permeable": 2035, "perform": 2036, "hand": 2037, "hygiene": 2038, "don": 2039, "protective": 2040, "ppe": 2041, "remove": 2042, "old": 2043, "discard": 2044, "bin": 2045, "inspect": 2046, "insertion": 2047, "site": 2048, "redness": 2049, "swelling": 2050, "again": 2051, "clean": 2052, "using": 2053, "concentric": 2054, "inside": 2055, "motion": 2056, "allow": 2057, "seconds": 2058, "fan": 2059, "blow": 2060, "initials": 2061, "assessment": 2062, "source": 2063, "erythema": 2064, "extending": 2065, "cm": 2066, "initial": 2067, "settings": 2068, "mode": 2069, "starting": 2070, "assist": 2071, "ac": 2072, "vc": 2073, "tidal": 2074, "16": 2075, "breaths": 2076, "fio\u2082": 2077, "peep": 2078, "cmh\u2082o": 2079, "default": 2080, "hourly": 2081, "end": 2082, "co\u2082": 2083, "etco\u2082": 2084, "peak": 2085, "plateau": 2086, "airway": 2087, "pressures": 2088, "delivered": 2089, "ventilator": 2090, "response": 2091, "secretions": 2092, "kinking": 2093, "coughing": 2094, "suction": 2095, "indicated": 2096, "persists": 2097, "increase": 2098, "circuit": 2099, "vap": 2100, "hob": 2101, "subglottic": 2102, "suctioning": 2103, "sedation": 2104, "vacation": 2105, "readiness": 2106, "wean": 2107, "sizing": 2108, "fr": 2109, "paediatric": 2110, "appropriate": 2111, "formula": 2112, "measure": 2113, "tip": 2114, "nose": 2115, "earlobe": 2116, "xiphoid": 2117, "mark": 2118, "tube": 2119, "lubricate": 2120, "soluble": 2121, "gel": 2122, "insert": 2123, "nostril": 2124, "advancing": 2125, "gently": 2126, "swallow": 2127, "sips": 2128, "length": 2129, "aspirate": 2130, "feed": 2131, "feeding": 2132, "gastric": 2133, "residual": 2134, "grv": 2135, "dietitian": 2136, "checked": 2137, "ngt": 2138, "auscultation": 2139, "order": 2140, "preference": 2141, "forearm": 2142, "antecubital": 2143, "fossa": 2144, "dorsum": 2145, "legs": 2146, "except": 2147, "cannula": 2148, "gauge": 2149, "18g": 2150, "16g": 2151, "medication": 2152, "22g": 2153, "24g": 2154, "20g": 2155, "failed": 2156, "attempt": 2157, "attempts": 2158, "replace": 2159, "96": 2160, "phlebitis": 2161, "visual": 2162, "vip": 2163, "restraint": 2164, "resort": 2165, "prevent": 2166, "imminent": 2167, "extubation": 2168, "falls": 2169, "authorisation": 2170, "re": 2171, "while": 2172, "restrained": 2173, "neurovascular": 2174, "circulation": 2175, "sensation": 2176, "movement": 2177, "limb": 2178, "exercises": 2179, "reason": 2180, "alternatives": 2181, "tried": 2182, "time": 2183, "observations": 2184, "endotracheal": 2185, "clears": 2186, "patency": 2187, "intubated": 2188, "indications": 2189, "audible": 2190, "coarse": 2191, "breath": 2192, "sounds": 2193, "desaturation": 2194, "sawtooth": 2195, "pattern": 2196, "flow": 2197, "loop": 2198, "apron": 2199, "eye": 2200, "oxygenate": 2201, "catheter": 2202, "ett": 2203, "diameter": 2204, "withdrawal": 2205, "passes": 2206, "recovery": 2207, "secretion": 2208, "bradycardia": 2209, "braden": 2210, "increased": 2211, "preventive": 2212, "repositioning": 2213, "turn": 2214, "surface": 2215, "redistributing": 2216, "mattress": 2217, "skin": 2218, "inspection": 2219, "bony": 2220, "prominences": 2221, "moisture": 2222, "barrier": 2223, "cream": 2224, "needed": 2225, "nutrition": 2226, "staging": 2227, "stage": 2228, "intact": 2229, "partial": 2230, "thickness": 2231, "loss": 2232, "shallow": 2233, "fat": 2234, "tissue": 2235, "muscle": 2236, "precautions": 2237, "outbreak": 2238, "ic": 2239, "009": 2240, "define": 2241, "adherence": 2242, "monitored": 2243, "moments": 2244, "foundation": 2245, "protect": 2246, "hands": 2247, "aseptic": 2248, "exposure": 2249, "yourself": 2250, "environment": 2251, "surroundings": 2252, "technique": 2253, "rub": 2254, "soap": 2255, "handwash": 2256, "wash": 2257, "visibly": 2258, "gown": 2259, "surgical": 2260, "splash": 2261, "n95": 2262, "goggles": 2263, "shield": 2264, "aerosol": 2265, "generating": 2266, "papr": 2267, "isolation": 2268, "include": 2269, "intubation": 2270, "bronchoscopy": 2271, "ventilation": 2272, "excretions": 2273, "sweat": 2274, "mucous": 2275, "membranes": 2276, "potentially": 2277, "infectious": 2278, "injection": 2279, "handling": 2280, "sharps": 2281, "linen": 2282, "transmission": 2283, "example": 2284, "organisms": 2285, "mrsa": 2286, "vre": 2287, "norovirus": 2288, "measures": 2289, "dedicated": 2290, "droplet": 2291, "influenza": 2292, "pertussis": 2293, "meningococcus": 2294, "metre": 2295, "airborne": 2296, "tb": 2297, "measles": 2298, "chickenpox": 2299, "transport": 2300, "hai": 2301, "surveillance": 2302, "hais": 2303, "cauti": 2304, "urinary": 2305, "tract": 2306, "clabsi": 2307, "bloodstream": 2308, "pneumonia": 2309, "ssi": 2310, "root": 2311, "rca": 2312, "shared": 2313, "defined": 2314, "linked": 2315, "chain": 2316, "cohort": 2317, "affected": 2318, "dedicate": 2319, "implement": 2320, "visitor": 2321, "restrictions": 2322, "enhance": 2323, "environmental": 2324, "cleaning": 2325, "briefing": 2326, "template": 2327, "waste": 2328, "segregation": 2329, "examples": 2330, "dressings": 2331, "soaked": 2332, "items": 2333, "anatomical": 2334, "contaminated": 2335, "plastics": 2336, "tubing": 2337, "catheters": 2338, "translucent": 2339, "glassware": 2340, "vials": 2341, "ampoules": 2342, "needles": 2343, "puncture": 2344, "proof": 2345, "black": 2346, "domestic": 2347, "chemotherapy": 2348, "segregate": 2349, "generation": 2350, "bins": 2351, "removed": 2352, "frequently": 2353, "\u00be": 2354, "needlestick": 2355, "worker": 2356, "acted": 2357, "wound": 2358, "running": 2359, "scrub": 2360, "suck": 2361, "splashes": 2362, "eyes": 2363, "irrigate": 2364, "attend": 2365, "occupational": 2366, "delay": 2367, "hiv": 2368, "hepatitis": 2369, "commence": 2370, "prophylaxis": 2371, "pep": 2372, "ideally": 2373, "later": 2374, "complete": 2375, "arrange": 2376, "serology": 2377, "recap": 2378, "dispose": 2379, "container": 2380, "filled": 2381, "quarters": 2382, "stewardship": 2383, "administer": 2384, "delays": 2385, "efficacy": 2386, "resistance": 2387, "prompt": 2388, "improving": 2389, "cultures": 2390, "sent": 2391, "flag": 2392, "continued": 2393, "signage": 2394, "coded": 2395, "door": 2396, "tell": 2397, "force": 2398, "enter": 2399, "sign": 2400, "insurer": 2401, "package": 2402, "rates": 2403, "bill": 2404, "010": 2405, "introduction": 2406, "maps": 2407, "claim": 2408, "submissions": 2409, "accurate": 2410, "coding": 2411, "biggest": 2412, "determinant": 2413, "timely": 2414, "describe": 2415, "why": 2416, "intervention": 2417, "done": 2418, "specificity": 2419, "matters": 2420, "unspecified": 2421, "invites": 2422, "query": 2423, "rejection": 2424, "always": 2425, "highest": 2426, "indicative": 2427, "negotiated": 2428, "depends": 2429, "sum": 2430, "insured": 2431, "co": 2432, "sub": 2433, "limits": 2434, "top": 2435, "i21": 2436, "description": 2437, "anterior": 2438, "wall": 2439, "los": 2440, "85": 2441, "auth": 2442, "i50": 2443, "congestive": 2444, "95": 2445, "i48": 2446, "atrial": 2447, "fibrillation": 2448, "j18": 2449, "j44": 2450, "exacerbation": 2451, "42": 2452, "j45": 2453, "asthma": 2454, "a09": 2455, "gastroenteritis": 2456, "e11": 2457, "w": 2458, "o": 2459, "complications": 2460, "55": 2461, "n18": 2462, "chronic": 2463, "session": 2464, "n17": 2465, "68": 2466, "k35": 2467, "appendicitis": 2468, "peritonitis": 2469, "k80": 2470, "gallstones": 2471, "cholelithiasis": 2472, "58": 2473, "k40": 2474, "inguinal": 2475, "hernia": 2476, "o80": 2477, "spontaneous": 2478, "delivery": 2479, "28": 2480, "o82": 2481, "caesarean": 2482, "lscs": 2483, "52": 2484, "s72": 2485, "femoral": 2486, "fracture": 2487, "s52": 2488, "radius": 2489, "m17": 2490, "osteoarthritis": 2491, "knee": 2492, "g40": 2493, "epilepsy": 2494, "32": 2495, "i63": 2496, "cerebral": 2497, "infarction": 2498, "stroke": 2499, "g45": 2500, "transient": 2501, "ischaemic": 2502, "attack": 2503, "c34": 2504, "malignant": 2505, "neoplasm": 2506, "upper": 2507, "lobe": 2508, "bronchus": 2509, "variable": 2510, "c50": 2511, "breast": 2512, "c18": 2513, "colon": 2514, "d64": 2515, "anaemia": 2516, "r50": 2517, "i10": 2518, "essential": 2519, "hypertension": 2520, "proc": 2521, "01": 2522, "setting": 2523, "02": 2524, "ptca": 2525, "stent": 2526, "03": 2527, "pacemaker": 2528, "implant": 2529, "gsur": 2530, "appendicectomy": 2531, "laparoscopic": 2532, "62": 2533, "cholecystectomy": 2534, "repair": 2535, "mesh": 2536, "neph": 2537, "haemodialysis": 2538, "orth": 2539, "unilateral": 2540, "hip": 2541, "hemiarthroplasty": 2542, "obgy": 2543, "segment": 2544, "opth": 2545, "cataract": 2546, "surgery": 2547, "phaco": 2548, "iol": 2549, "gast": 2550, "endoscopy": 2551, "rad": 2552, "mri": 2553, "brain": 2554, "plain": 2555, "neur": 2556, "thrombolysis": 2557, "empanelled": 2558, "panel": 2559, "tpa": 2560, "submitting": 2561, "some": 2562, "claims": 2563, "multiple": 2564, "tpas": 2565, "star": 2566, "starhealth": 2567, "house": 2568, "425": 2569, "2255": 2570, "hdfc": 2571, "ergo": 2572, "hdfcergo": 2573, "com": 2574, "2700": 2575, "700": 2576, "icici": 2577, "lombard": 2578, "ilclaims": 2579, "icicilombard": 2580, "2666": 2581, "newindia": 2582, "medsave": 2583, "220": 2584, "united": 2585, "uiic": 2586, "medi": 2587, "3333": 2588, "bajaj": 2589, "allianz": 2590, "bajajallianz": 2591, "209": 2592, "5858": 2593, "niva": 2594, "bupa": 2595, "nivabupa": 2596, "1860": 2597, "8888": 2598, "careinsurance": 2599, "102": 2600, "4499": 2601, "exclusions": 2602, "reasons": 2603, "grounds": 2604, "exclusion": 2605, "see": 2606, "submission": 2607, "matching": 2608, "excl": 2609, "disclosure": 2610, "existing": 2611, "condition": 2612, "outcome": 2613, "appealable": 2614, "prior": 2615, "waiting": 2616, "upheld": 2617, "verify": 2618, "dates": 2619, "provider": 2620, "reimbursement": 2621, "claimed": 2622, "05": 2623, "cosmetic": 2624, "aesthetic": 2625, "excluded": 2626, "06": 2627, "inflicted": 2628, "07": 2629, "disallowed": 2630, "08": 2631, "deadline": 2632, "appeal": 2633, "best": 2634, "sequence": 2635, "main": 2636, "followed": 2637, "comorbidities": 2638, "sequencing": 2639, "frequent": 2640, "disputes": 2641, "rent": 2642, "indemnity": 2643, "policies": 2644, "eligible": 2645, "category": 2646, "exceeding": 2647, "deduction": 2648, "whole": 2649, "so": 2650, "counselled": 2651, "eligibility": 2652, "lakh": 2653, "exceeded": 2654, "twin": 2655, "upgraded": 2656, "deluxe": 2657, "suite": 2658, "rider": 2659, "citizen": 2660, "provision": 2661, "admissible": 2662, "metro": 2663, "ambulance": 2664, "hospitalisation": 2665, "provisional": 2666, "plan": 2667, "estimated": 2668, "stay": 2669, "cost": 2670, "estimate": 2671, "mapped": 2672, "e": 2673, "accidents": 2674, "mlc": 2675, "fir": 2676, "copy": 2677, "also": 2678, "cross": 2679, "operational": 2680, "enhancing": 2681, "claim_submission_guide": 2682, "ops": 2683, "011": 2684, "audience": 2685, "coordinators": 2686, "billing_executive": 2687, "purpose": 2688, "covers": 2689, "journeys": 2690, "encounter": 2691, "cashless": 2692, "enhancement": 2693, "matrix": 2694, "govern": 2695, "them": 2696, "listed": 2697, "billing_codes": 2698, "administrator": 2699, "differs": 2700, "difference": 2701, "called": 2702, "explicitly": 2703, "golden": 2704, "trail": 2705, "mbp": 2706, "purposes": 2707, "did": 2708, "happen": 2709, "pathway": 2710, "planned": 2711, "admissions": 2712, "holds": 2713, "pays": 2714, "amounts": 2715, "missing": 2716, "window": 2717, "avoidable": 2718, "denials": 2719, "documents": 2720, "duly": 2721, "kyc": 2722, "government": 2723, "accident": 2724, "medico": 2725, "cleared": 2726, "counsel": 2727, "create": 2728, "attach": 2729, "submit": 2730, "timestamp": 2731, "sla": 2732, "clock": 2733, "starts": 2734, "here": 2735, "track": 2736, "denial": 2737, "received": 2738, "amount": 2739, "respond": 2740, "requested": 2741, "hrs": 2742, "fastest": 2743, "auto": 2744, "adjudication": 2745, "packages": 2746, "queries": 2747, "psu": 2748, "slower": 2749, "weekends": 2750, "worked": 2751, "admitted": 2752, "raises": 2753, "attaching": 2754, "answered": 2755, "payables": 2756, "lands": 2757, "afterwards": 2758, "chose": 2759, "declined": 2760, "original": 2761, "itemised": 2762, "bills": 2763, "receipts": 2764, "copies": 2765, "invoices": 2766, "supporting": 2767, "passbook": 2768, "payout": 2769, "set": 2770, "retain": 2771, "certified": 2772, "fill": 2773, "match": 2774, "submitted": 2775, "sms": 2776, "reminder": 2777, "owned": 2778, "responsible": 2779, "issuing": 2780, "ready": 2781, "incomplete": 2782, "paperwork": 2783, "recurring": 2784, "initially": 2785, "actual": 2786, "additional": 2787, "projected": 2788, "prosthesis": 2789, "extends": 2790, "referencing": 2791, "explaining": 2792, "revised": 2793, "updated": 2794, "clearly": 2795, "parent": 2796, "delayed": 2797, "nodal": 2798, "rejections": 2799, "reversible": 2800, "map": 2801, "provide": 2802, "registration": 2803, "necessity": 2804, "counter": 2805, "reconsideration": 2806, "clm": 2807, "2024": 2808, "xxxx": 2809, "dear": 2810, "rejected": 2811, "0x": 2812, "dated": 2813, "please": 2814, "find": 2815, "attached": 2816, "addresses": 2817, "stated": 2818, "clarification": 2819, "enclosed": 2820, "regards": 2821, "deadlines": 2822, "denied": 2823, "ombudsman": 2824, "breached": 2825, "stalls": 2826, "scenario": 2827, "helpline": 2828, "reviewer": 2829, "accounts": 2830, "discipline": 2831, "wait": 2832, "moving": 2833, "premature": 2834, "resets": 2835, "goodwill": 2836, "quote": 2837, "cc": 2838, "let": 2839, "pass": 2840, "overdue": 2841, "defence": 2842, "mismatch": 2843, "inflated": 2844, "duplicated": 2845, "appear": 2846, "inconsistent": 2847, "handwriting": 2848, "fonts": 2849, "higher": 2850, "repeated": 2851, "short": 2852, "independently": 2853, "created": 2854, "edited": 2855, "timestamps": 2856, "files": 2857, "own": 2858, "concern": 2859, "made": 2860, "indicators": 2861, "kpis": 2862, "following": 2863, "kpi": 2864, "drives": 2865, "prevents": 2866, "reflects": 2867, "indicator": 2868, "average": 2869, "cash": 2870, "reopened": 2871, "appealed": 2872, "won": 2873, "effectiveness": 2874, "suspicion": 2875, "cadence": 2876, "lookups": 2877, "urls": 2878, "related": 2879, "code_of_conduct": 2880, "combined": 2881, "engineering": 2882, "bme": 2883, "eqmanual": 2884, "012": 2885, "categories": 2886, "deployed": 2887, "users": 2888, "observe": 2889, "manufacturer": 2890, "instructions": 2891, "conventions": 2892, "asset": 2893, "tags": 2894, "format": 2895, "eq": 2896, "hyd": 2897, "1042": 2898, "fault": 2899, "fault_code": 2900, "field": 2901, "ticketing": 2902, "bm": 2903, "parameter": 2904, "nibp": 2905, "inch": 2906, "display": 2907, "battery": 2908, "backup": 2909, "bm500": 2910, "yyyy": 2911, "nnnnn": 2912, "setup": 2913, "power": 2914, "test": 2915, "connect": 2916, "probes": 2917, "probe": 2918, "cuff": 2919, "trace": 2920, "leaving": 2921, "bedside": 2922, "defaults": 2923, "adjustable": 2924, "240": 2925, "34": 2926, "meaning": 2927, "disconnected": 2928, "reconnect": 2929, "leak": 2930, "mains": 2931, "recurrent": 2932, "sensor": 2933, "cmms": 2934, "ipa": 2935, "wipe": 2936, "audibility": 2937, "verification": 2938, "oximeter": 2939, "calibration": 2940, "ticket": 2941, "pump": 2942, "driveflow": 2943, "ip": 2944, "syringe": 2945, "volumetric": 2946, "derr": 2947, "library": 2948, "programmed": 2949, "ip200": 2950, "programming": 2951, "calculates": 2952, "occlusion": 2953, "venous": 2954, "lines": 2955, "hard": 2956, "overridden": 2957, "soft": 2958, "noradrenaline": 2959, "purge": 2960, "connections": 2961, "kinks": 2962, "clamps": 2963, "restart": 2964, "securely": 2965, "functional": 2966, "engineer": 2967, "autoclave": 2968, "steriliser": 2969, "sterilpro": 2970, "3000": 2971, "134": 2972, "litre": 2973, "chamber": 2974, "steam": 2975, "gravity": 2976, "vacuum": 2977, "cycles": 2978, "validated": 2979, "wrapped": 2980, "instruments": 2981, "unwrapped": 2982, "porous": 2983, "loads": 2984, "sp3000": 2985, "121": 2986, "103": 2987, "kpa": 2988, "suitable": 2989, "206": 2990, "solid": 2991, "hollow": 2992, "bowie": 2993, "dick": 2994, "fail": 2995, "biological": 2996, "bi": 2997, "positive": 2998, "quarantine": 2999, "chart": 3000, "operator": 3001, "contents": 3002, "seal": 3003, "gasket": 3004, "generator": 3005, "refill": 3006, "supply": 3007, "portable": 3008, "radipro": 3009, "mx": 3010, "kw": 3011, "wireless": 3012, "dr": 3013, "dicom": 3014, "compatibility": 3015, "exposures": 3016, "mx150": 3017, "ap": 3018, "kvp": 3019, "mas": 3020, "grid": 3021, "erect": 3022, "expiration": 3023, "phase": 3024, "pelvis": 3025, "gonad": 3026, "shielding": 3027, "behind": 3028, "wear": 3029, "dosimetry": 3030, "badge": 3031, "detected": 3032, "pair": 3033, "09": 3034, "kv": 3035, "store": 3036, "fully": 3037, "discharged": 3038, "quarterly": 3039, "hv": 3040, "cable": 3041, "collimator": 3042, "mandate": 3043, "removal": 3044, 